<!DOCTYPE html>
<html lang="en">
<head>
  <meta charset="UTF-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>Document</title>
  
</head>
<body>


  <?php 
  
  $รหัส = "6506021622159";
  $ชื่อ = "ธัญธิติ ปิ่นโมลี";
  $ที่อยู่ = "14 อนามัยงามเจริญ4 แขวงท่าข้าม เขตบางขุนเทียน กรุงเทพ 10150";
  $เบอร์= "0945255469";
  $คณะ= "อุตสาหกรรมและเทคโนโลยี";
  $สาขา="เทคโนโลยีสารสนเทศ";
  $หลักสูตร="วิทยาศาตร์บัณฑิต";
  echo ("รหัส : $รหัส <br>"); 
  echo ("ชื่อ : $ชื่อ <br>");
  echo ("ที่อยู่ : $ที่อยู่ <br>");
  echo ("เบอร์ : $เบอร์ <br>");
  echo ("เรียนอยู่ :$คณะ<br>");
  echo ("สาขา : $สาขา<br>");
  echo ("หลักสูตร : $หลักสูตร<br>");
  

    ?>
</body>
</html>
